{"translation-revision-date":"2024-05-10 09:54:08+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"See documentation":["Lihat dokumentasi"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Instalasi %1$s Anda belum selesai. Jika Anda menginstal %1$s dari GitHub, lihat dokumentasi pengembang untuk menyiapkan lingkungan pengembangan Anda."],"Failed to dismiss the welcome banner. Please try again":["Gagal menutup banner selamat datang. Coba lagi"],"Share your feedback!":["Bagikan feedback Anda!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Bantu kami meningkatkan keakuratan hasil kami dan jangan ragu untuk memberi ide penerapan dan pengembangan yang berikutnya."],"Do you have any feedback?":["Apakah Anda punya feedback?"],"Learn about forms":["Pelajari formulir"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Buat formulir dengan cepat menggunakan blok Formulir Jetpack dan AI. Gunakan prompt untuk mendeskripsikan formulir Anda dan AI akan membuatkan elemen-elemennya dalam hitungan detik."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Gunakan blok AI untuk membuat konten, atau gunakan pilihan untuk menyunting AI di blok yang sudah ada. Gunakan prompt atau saran tindakan lainnya."],"Discover all the Jetpack features powered by AI":["Temukan semua fitur Jetpack yang didukung AI"],"AI Features":["Fitur AI"],"Free requests available":["Permintaan gratis tersedia"],"All-time requests used":["Permintaan sepanjang waktu sudah digunakan"],"Requests for this month":["Permintaan untuk bulan ini"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Manfaatkan kemampuan AI di editor blok untuk merancang, mengubah, menerjemahkan, dan memodifikasi konten baru dan konten yang sudah ada."],"Get %s requests":["Dapatkan %s permintaan"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Raih Lebih Banyak Peluang dengan Jetpack AI! Upgrade sekarang untuk mendapatkan fasilitas permintaan tambahan dan pertahankan momentum Anda."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Tunggu selama %d hari untuk mengatur ulang batas Anda, atau upgrade sekarang dan lanjut bekerja dengan jumlah permintaan tambahan yang lebih banyak."],"You've used all your free requests":["Anda telah menggunakan semua permintaan gratis"],"You've reached your request limit for this month":["Anda telah mencapai batas permintaan untuk bulan ini"],"Connect to Jetpack to start using the AI Assistant":["Hubungkan ke Jetpack untuk mulai menggunakan Asisten AI"],"Create new post":["Buat pos baru"],"Build forms using prompts":["Buat formulir dengan prompt"],"Generate and edit content faster with Jetpack AI Assistant":["Buat dan sunting konten lebih cepat dengan Asisten AI Jetpack"],"Get feedback on posts":["Dapatkan feedback tentang pos"],"Don’t show the welcome message again":["Jangan tampilkan lagi pesan selamat datang"],"Connect Jetpack to use Stats":["Hubungkan Jetpack untuk menggunakan Stats"],"Get Stats":["Dapatkan Stats"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Performa situs Anda perlu ditingkatkan. Buat situs Anda supercepat dengan dasbor sederhana dan alat percepatan Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Selangkah lagi, situs Anda akan jadi secepat kilat. Instal Boost untuk meningkatkan performa situs Anda seperti situs-situs terbaik, tanpa bantuan pengembang."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Situs Anda kini melaju cepat! Sayangnya, menjaga situs tetap secepat kilat tidak mudah. Gunakan alat percepatan otomatis Boost untuk mengoptimalkan performa Anda di mana saja."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Tingkatkan performa Anda dengan alat pengoptimalan gambar dan CSS otomatis melalui upgrade Boost."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Buka dasbor Boost untuk melihat skor kecepatan situs Anda dan mengelola pengaturan produk Anda."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Buka dasbor Boost untuk melihat riwayat skor kecepatan Anda dan mengelola pengaturan produk Anda."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Situs Anda kini melaju cepat! Boost sedang berupaya meningkatkan performa Anda dengan alat otomatis."],"Boost your site":["Tingkatkan situs Anda"],"Site speed performance:":["Performa kecepatan situs:"],"Your website’s overall speed score:":["Skor kecepatan situs Anda secara keseluruhan:"],"%d audio file":["%d berkas audio","%d berkas audio"],"%d video":["%d video","%d video"],"%d image":["%d gambar","%d gambar"],"%d page":["%d halaman","%d halaman"],"%d post":["%d pos","%d pos"],"%d comment":["%d komentar","%d komentar"],"Needs connection":["Diperlukan koneksi"],"Needs Plugin":["Membutuhkan Plugin"],"Module disabled":["Modul tidak aktif"],"Connecting your account…":["Menghubungkan akun Anda..."],"Go back to previous screen":["Kembali ke layar sebelumnya"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Berbagi tanpa batas dengan Jetpack Social Dasar. Pelajari cara memaksimalkan Jetpack Social <a>di sini<\/a>."],"Jetpack Social Basic is active!":["Jetpack Social Dasar aktif."],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Buat pratinjau tautan yang memukau untuk pos Anda dengan Social Image Generator. Baca selengkapnya <a>di sini<\/a>.<br\/><br\/>Pelajari cara memaksimalkan Jetpack Social <link>di sini<\/link>.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Lanjutan aktif."],"Jetpack Manage has the tools you need to manage multiple WordPress sites. Monitor site security, performance, and traffic, and get alerted if a site needs attention. Plus, get bulk discounts.":["Jetpack Manage dibekali fitur lengkap untuk mengelola banyak situs WordPress sekaligus. Pantau keamanan, performa, dan lalu lintas situs, serta dapatkan pemberitahuan jika ada situs yang perlu perhatian. Oh iya—dapatkan diskon untuk pembelian jumlah besar."],"Sign up for free":["Daftar gratis"],"Manage sites":["Kelola situs"],"Illustration showing the Stats feature, highlighting important statistics for your site.":["Ilustrasi yang menunjukkan fitur Statistik, dengan berfokus pada statistik yang penting untuk situs Anda."],"Image displaying logos of social media platforms supported by Jetpack Social.":["Gambar yang menunjukkan logo platform media sosial yang didukung Jetpack Social."],"Get more requests":["Dapatkan permintaan lainnya"],"It’s the ultimate toolkit for best-in-class websites, with everything you need to grow your business. Choose a plan below to get started.":["Inilah toolkit terunggul pada situs yang terbaik di kelasnya, yang dilengkapi dengan segala yang Anda perlukan agar bisnis terus berkembang. Pilih paket di bawah untuk memulai."],"Jetpack is a suite of security, performance, and growth tools made for WordPress sites by the WordPress experts.":["Jetpack menawarkan keamanan, performa, dan alat pengembangan untuk situs WordPress oleh para pakar WordPress."],"%s second ago":["%s detik yang lalu","%s detik yang lalu"],"%s minute ago":["%s menit yang lalu","%s menit yang lalu"],"%s hour ago":["%s jam yang lalu","%s jam yang lalu"],"%s day ago":["%s hari yang lalu","%s hari yang lalu"],"Activity Detected":["Aktivitas Terdeteksi"],"Undo":["Urungkan"],"Discover all Jetpack Products":["Temukan semua Produk Jetpack"],"Jetpack Manage":["Jetpack Manage"],"+%s more":["+%s lainnya"],"Visitors":["Pengunjung"],"Compared to previous period":["Dibandingkan dengan periode sebelumnya"],"7-day highlights":["Sorotan 7 hari"],"Your site host is on a private network. Jetpack can only connect to public sites.":["Situs Anda di-hosting pada jaringan pribadi. Jetpack hanya dapat terhubung ke situs publik."],"User account not connected.":["Akun pengguna tidak terhubung."],"AI Assistant":["Asisten AI"],"Mobile score":["Skor di ponsel"],"Desktop score":["Skor di desktop"],"Timed out":["Waktu habis"],"Invalid response while requesting metrics":["Respons tidak valid saat meminta metrik"],"An unknown error occurred while requesting metrics":["Terjadi error tak dikenal saat meminta metrik"],"Timed out while waiting for speed-score.":["Waktu habis saat menunggu skor kecepatan."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Terjadi error saat mencoba berkomunikasi dengan REST API situs. Info debug tambahan: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Sepertinya REST API situs Anda tidak dapat diakses. Jetpack Boost membutuhkan akses ke REST API Anda untuk menerima skor performa situs. Pastikan bahwa REST API situs Anda aktif dan dapat diakses, lalu coba lagi."],"HTTP %d error received while communicating with the server.":["HTTP %d terjadi error saat berkomunikasi dengan server."],"Received invalid response while communicating with your WordPress site: %s":["Respons tidak valid diterima saat berkomunikasi dengan situs WordPress Anda: %s"],"Start for Free":["Mulai Gratis"],"\/month":["\/bulan"],"Unavailable in <a>Offline Mode<\/a>":["Tidak Tersedia dalam <a>Mode Offline<\/a>"],"Already have an existing plan or license key? <a>Get started<\/a>.":["Sudah punya paket atau kunci lisensi? <a>Mulai<\/a>."],"%s or Start for free":["%s atau Mulai dengan gratis"],"Views, last 7 days":["Kunjungan, 7 hari terakhir"],"%1$s (%2$s%%)":["%1$s (%2$s%%)"],"Install Plugin":["Instal Plugin"],"Checking gold status…":["Memeriksa status Gold…"],"Never Expires":["Tidak Akan Kedaluwarsa"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s diberikan pada %2$s. Token ini memberi Anda langganan seumur hidup ke Pencadangan Jetpack VaultPress dan Jetpack Scan."],"Explore your new powers":["Jelajahi fitur baru Anda"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Pemindaian otomatis dan perbaikan‑sekali klik memastikan situs Anda siap menghadapi ancaman keamanan."],"Plugin name (noun).\u0004Scan":["Pindai"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Jetpack Golden Token memberi Anda lisensi seumur hidup untuk situs web ini dan juga beberapa produk di bawah ini:"],"Super powers are ready!":["Fitur super andal sudah siap!"],"Redeem your token":["Tukarkan token Anda"],"Awesome!":["Bagus!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Token ini menambah masa aktif fitur-fitur Jetpack untuk situs Anda. Jetpack Experience eksklusif untuk Anda telah menanti."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Token ini menambah masa aktif fitur-fitur Jetpack untuk situs Anda. Jetpack Experience eksklusif Anda sudah aktif."],"You have been gifted a Jetpack Golden Token.":["Anda telah mendapatkan Jetpack Golden Token secara cuma-cuma."],"Hey, %s":["Hei, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Antara Anda tidak punya izin untuk menjalankan tindakan ini atau akun pengguna Anda belum terhubung. <connectLink>Klik di sini untuk menghubungkan akun pengguna Anda<\/connectLink> atau hubungi administrator Anda."],"View detailed stats":["Lihat statistik terperinci"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol-tombol di atas, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan detail<\/shareDetailsLink> dengan WordPress.com."],"Arrow right":["Panah kanan"],"Arrow left":["Panah kiri"],"trial for the first month, then $%s \/month, billed yearly":["uji coba untuk bulan pertama, lalu $%s \/bulan, dengan penagihan tahunan"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Pengurangan harga merupakan penawaran terbatas untuk tahun pertama. Selanjutnya, perpanjangan akan menggunakan harga normal."],"%s not included":["%s tidak termasuk"],"%s coming soon":["%s segera hadir"],"Coming soon":["Segera hadir"],"Also connected: %s (Owner).":["Juga terhubung: %s (Pemilik)."]," (Owner)":[" (Pemilik)"],"Connected as %1$s%2$s.":["Terhubung sebagai %1$s%2$s."],"Learn more about connections":["Pelajari selengkapnya tentang koneksi"],"Input a license key":["Masukkan kunci lisensi"],"Select a license key":["Pilih kunci lisensi"],"I want to add a license key manually":["Saya ingin menambahkan kunci lisensi secara manual"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Mengambil lisensi yang tersedia …"],"Some products need a connection to WordPress.com to be able to work.":["Beberapa produk memerlukan koneksi ke WordPress.com agar dapat berfungsi."],"Jetpack connects your site and user account to the WordPress.com cloud to provide more powerful features.":["Jetpack menghubungkan situs dan akun pengguna Anda ke cloud WordPress.com untuk memberikan fitur yang lebih andal."],"<strong>Need help?<\/strong> Learn more about the <connectionInfoLink>Jetpack connection<\/connectionInfoLink> or <supportLink>contact Jetpack support<\/supportLink>":["<strong>Butuh bantuan?<\/strong> Baca selengkapnya tentang <connectionInfoLink>koneksi Jetpack<\/connectionInfoLink> atau <supportLink>hubungi dukungan Jetpack<\/supportLink>"],"Transfer ownership to another admin":["Transfer kepemilikan ke admin lain"],"At least one user must be connected for your Jetpack products to work properly.":["Setidaknya satu pengguna harus terhubung agar produk Jetpack Anda dapat berfungsi."],"VaultPress Backup":["VaultPress Backup"],"% off":["Diskon %"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search Gratis mendukung hingga 5.000 data dan 500 permintaan pencarian per bulan tanpa biaya. Anda akan diminta untuk melakukan upgrade ke paket berbayar jika melebihi kuota ini selama tiga bulan berturut-turut."],"Start for free":["Mulai gratis"],"Not included":["Tidak termasuk"],"Included":["Disertakan"],"Get plugin":["Dapatkan plugin"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Karena pengaturan server Anda, kami tidak dapat menginstal plugin secara otomatis. Harap instal plugin %s secara manual."],"Finish setting up Jetpack":["Selesai menyiapkan Jetpack"],"Close.":["Tutup."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Untuk paket berbayar, harga akan disesuaikan secara otomatis berdasarkan kuota data pada indeks pencarian Anda. Jika Anda mencapai tingkat harga baru, kami akan memberi tahu Anda sebelum siklus penagihan selanjutnya."],"Activate a license (requires a user connection)":["Aktifkan lisensi (memerlukan koneksi pengguna)"],"Activate a license":["Aktifkan lisensi"],"Get %s":["Dapatkan %s"],"New":["Baru"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Terjadi error saat memuat informasi %s Anda. Periksa konektivitas situs Anda dan coba lagi."],"Save every change and get back online quickly with one‑click restores.":["Simpan semua perubahan dan segera kembali online dengan pemulihan sekali‑klik."],"Want to power up your Jetpack?":["Ingin meningkatkan Jetpack Anda?"],"And more!":["Dan lain-lain"],"You can use your existing account on any of these services:":["Anda dapat menggunakan akun lama pada layanan ini:"],"Failed to activate %1$s. Please try again":["%1$s gagal diaktifkan. Harap coba lagi"],"Some products need a user connection to WordPress.com to be able to work.":["Beberapa produk memerlukan koneksi pengguna ke WordPress.com agar dapat berfungsi."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s memerlukan koneksi pengguna ke WordPress.com agar dapat berfungsi."],"Active on your site":["Aktif di situs Anda"],"Purchase a plan":["Beli paket"],"Go back":["Kembali"],"Magnifying Glass":["Kaca Pembesar"],"Fix connection":["Perbaiki koneksi"],"Learn about %s":["Baca informasi tentang %s"],"Install %s":["Instal %s"],"Configure search":["Konfigurasikan pencarian"],"View scan results":["Lihat hasil pemindaian"],"View latest backup":["Lihat pencadangan terbaru"],"View my plans":["Lihat paket saya"],"Configure my site":["Konfigurasikan situs saya"],"Submit Feedback":["Kirimkan Feedback"],"Submitting…":["Mengirimkan..."],"Connection":["Koneksi"],"Site connected.":["Situs terhubung."],"An unknown error occurred during license activation. Please try again.":["Terjadi error yang tidak diketahui saat aktivasi lisensi. Harap coba lagi."],"This is not a valid license key. Please try again.":["Kunci lisensi ini tidak valid. Harap coba lagi."],"You're all set!":["Semuanya telah diatur!"],"Your product is active!":["Produk Anda telah aktif!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Dapatkan pengalaman menggunakan pemutar video berkualitas tinggi dan bebas iklan yang dibuat khusus untuk WordPress."],"Jetpack VideoPress is active!":["Jetpack VideoPress telah aktif!"],"Jetpack Security is active!":["Jetpack Security telah aktif!"],"Next, we'll help you customize the Search experience for your visitors.":["Selanjutnya, kami akan membantu menyesuaikan pengalaman Pencarian untuk pengunjung Anda."],"Jetpack Search is active!":["Jetpack Search telah aktif!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Sekarang Anda dapat melihat pemindaian keamanan di <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Jetpack Scan telah aktif!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Sekarang Anda dapat melihat pencadangan, pemindaian keamanan, dan pemulihan situs di <a>cloud.jetpack.com<\/a>. Jika kehilangan akses ke situs, Anda dapat memulihkannya di alamat tersebut."],"Jetpack Complete is active!":["Jetpack Complete telah aktif!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Anda bisa melihat pencadangan dan pemulihan situs di <a>cloud.jetpack.com<\/a>. Jika kehilangan akses ke situs, Anda dapat memulihkannya di alamat tersebut."],"Jetpack Backup is active!":["Jetpack Backup telah aktif!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Kami akan mengurus sisanya. Sekarang Anda bisa menikmati situs bebas spam!"],"Jetpack Anti-spam is active!":["Jetpack Anti-spam telah aktif!"],"Do you need help? <a>Contact us.<\/a>":["Apakah Anda membutuhkan bantuan? <a>Hubungi kami.<\/a>"],"License key":["Kunci lisensi"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Periksa email Anda<\/strong> untuk mendapatkan kunci lisensi. Anda seharusnya menerima kunci lisensi setelah melakukan pembelian."],"Add a license key":["Tambah kunci lisensi"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Jawaban Anda telah dikirimkan. <br\/>Terima kasih atas masukan Anda untuk meningkatkan Jetpack."],"Thank you!":["Terima kasih!"],"Skip for now":["Lewati sekarang"],"Let us know what didn‘t work for you":["Beri tahu kami fitur yang tidak berfungsi untuk Anda"],"Before you go, help us improve Jetpack":["Sebelum Anda beranjak, bantu kami meningkatkan Jetpack"],"Stay connected":["Tetap tersambung"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>Perlu bantuan?<\/strong> Baca selengkapnya tentang <jpConnectionInfoLink>koneksi Jetpack<\/jpConnectionInfoLink> atau <jpSupportLink>hubungi dukungan Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Setelah Anda memutus sambungan Jetpack, fitur-fitur ini tidak akan berfungsi."],"Jetpack is currently powering multiple products on your site.":["Saat ini beberapa produk di situs Anda ditenagai Jetpack."],"Back to my website":["Kembali ke situs saya"],"No thank you":["Tidak, terima kasih"],"Help us improve":["Bantu kami lebih baik lagi"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Kami sedih melihat Anda pergi. Di sini di Jetpack, kami selalu berupaya untuk memberikan pengalaman terbaik bagi pelanggan. Harap isi survei singkat kami (hanya 2 menit)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack berhasil <br\/>diputus sambungannya."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack mendukung plugin lain di situs Anda. Jika Anda memutus sambungan, plugin-plugin ini tidak akan berfungsi."],"Upgrade now":["Upgrade sekarang"],"\/month, paid yearly":["\/bulan, pembayaran tahunan"],"Popular upgrade":["Upgrade populer"],"Let visitors share your content on social media":["Izinkan pengunjung membagikan konten Anda pada media sosial"],"Automatically share your content on social media":["Membagikan konten Anda secara otomatis pada media sosial"],"Connect your user account":["Hubungkan akun pengguna Anda"],"Unlock all the amazing features of Jetpack by connecting now":["Dapatkan semua fitur menarik Jetpack dengan menghubungkannya sekarang "],"Loading…":["Memuat..."],"Over 5 million WordPress sites are faster and more secure":["Lebih dari 5 juta situs WordPress lebih cepat dan lebih aman"],"An error occurred. Please try again.":["Terjadi error. Harap coba lagi."],"Jetpack Logo":["Logo Jetpack"],"Receive notifications about new likes and comments":["Terima pemberitahuan untuk suka dan komentar baru"],"Let your subscribers know when you post":["Beri tahu pelanggan saat Anda mengirim pos"],"Receive instant downtime alerts":["Terima peringatan seketika saat terjadi downtime"],"Free":["Gratis"],"Restore Connection":["Pulihkan Koneksi"],"Has a video.":["Memiliki video."],"Tag":["Tag"],"Post":["Postingan"],"Page":["Halaman"],"Has an image.":["Memiliki gambar."],"Has multiple images.":["Memiliki banyak gambar."],"Toggle search filters.":["Alihkan penyaring pencarian."],"Matching comment.":["Mencocokkan komentar."],"Show filters":["Tampilkan penyaring"],"Is a product.":["Adalah produk."],"Is an event.":["Adalah acara."],"Has audio.":["Memiliki audio."],"Contact Us":["Hubungi Kami"],"Disconnecting…":["Memutuskan hubungan…"],"share your experience":["bagikan pengalaman Anda"],"Other:":["Lainnya:"],"Troubleshooting - I'll be reconnecting afterwards.":["Pemecahan Masalah - Saya nanti akan menyambungkannya kembali."],"I don't know what it does.":["Saya tidak tahu fungsinya."],"It's buggy.":["Banyak bug."],"It slowed down my site.":["Jetpack membuat situs saya jadi lambat."],"I can't get it to work.":["Saya tidak bisa membuatnya berfungsi."],"Are you sure you want to disconnect?":["Anda yakin ingin memutus sambungan?"],"Link to learn more about Jetpack.\u0004About":["Tentang"],"Jetpack is not connected.":["Jetpack tidak tersambung."],"(opens in a new tab)":["(dibuka di tab baru)"],"About Jetpack":["Tentang Jetpack"],"Manage your plan":["Kelola paket Anda","Kelola paket Anda"],"Your plan":["Paket Anda"],"Set up Jetpack":["Siapkan Jetpack"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Dengan mengeklik tombol <strong>%s<\/strong>, Anda menyetujui <tosLink>Ketentuan Layanan<\/tosLink> kami dan bersedia <shareDetailsLink>membagikan data Anda<\/shareDetailsLink> ke WordPress.com."],"Manage":["Kelola"],"An Automattic Airline":["Persembahan dari Automattic"],"View":["Lihat"],"Welcome to Jetpack!":["Selamat datang di Jetpack!"],"WordPress.com Terms of Service":["Ketentuan Layanan WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Ketentuan"],"Automattic's Privacy Policy":["Kebijakan Privasi Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privasi"],"Upgrade":["Upgrade"],"Manage your Jetpack connection":["Kelola koneksi Jetpack Anda"],"Loading":["Sedang memuat"],"There was an error reconnecting Jetpack. Error: %s":["Terjadi error saat menghubungkan kembali Jetpack. Error: %s"],"Views":["Tampilan"],"Information.":["Informasi."],"Learn more":["Pelajari Lebih Lanjut"],"Category":["Kategori"],"Connect":["Hubungkan"],"Disconnect":["Putuskan hubungan"],"Likes":["Suka"],"Cancel":["Batal"],"Comments":["Komentar"],"Activate":["Aktifkan"],"Deactivate":["Non-aktifkan"],"Inactive":["Tidak aktif"],"Active":["Aktif"],"See all Jetpack features":["Lihat semua fitur Jetpack"],"Jetpack":["Jetpack"],"Disconnect Jetpack":["Putus dengan Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}